<div class="container container-text">
  <h3>SEO Заголовок</h3>
  <p>Также как дальнейшее развитие различных форм деятельности предполагает независимые способы реализации существующих финансовых и административных условий. Каждый из нас понимает очевидную вещь: курс на социально-ориентированный национальный проект играет важную роль в формировании как самодостаточных, так и внешне зависимых концептуальных решений. Внезапно, интерактивные прототипы набирают популярность среди определенных слоев населения, а значит, должны быть...</p>
  <a href="#" class="text-link">
    <svg class="load-icon">
      <use xlink:href="img/sprite.svg#load"></use>
    </svg>
    Читать больше
  </a>
</div>
